{
  "en": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "just made",
    "currency": "$",
    "title": "Crypto Is Making People Rich",
    "subtitle": "And You Can Become The Next Millionaire…",
    "subtitle2": [
      "See what famous people like",
      "Bill Gates",
      " and ",
      "Eric Schmidt",
      " have to say"
    ],
    "topreg1": "Start Changing",
    "topreg2": "Your Life TODAY",
    "fname": "First name",
    "lname": "Last name",
    "email": "Email",
    "pass": "Password",
    "pass2": "Confirm Password",
    "button": "Next >",
    "button_last": "REGISTER NOW",
    "passtest": [
      "The password must be 8 characters long.",
      "Must contain at least 1 letter.",
      "Must contain at least 1 number.",
      "Must contain at least 1 capital letter."
    ],
    "morebox": "Example: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Join Us and Start Getting Rich with",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "The Bitcoin Evolution is a group reserved exclusively to people who jumped on the insane returns that Bitcoin offers and have quietly amassed a fortune in doing so.",
      "Bitcoin Evolution Members enjoy retreats around the world every month while they make money on their laptop with just a few minutes of “work” every day."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Laser-Accurate Performance",
        "text": "There is no other trading app in the world that performs at the 99.4% level of accuracy that The Bitcoin Evolution is able to hit. That’s why our members from around the world trust us to double, triple, and quadruple their hard-earned money."
      },
      {
        "img": "join2",
        "name": "Superior Technology",
        "text": "The Bitcoin Evolution software has been created using the most advanced programming the trading world has ever seen. The software is ahead of the markets by 0.01 seconds. And if you know anything about trading, you know this is a huge deal. This “time leap” makes the software the most consistent trading app on the planet."
      },
      {
        "img": "join3",
        "name": "Award-Winning Trading App",
        "text": "The Bitcoin Evolution app has won a number of awards. The most recent award we have had the honor of receiving is getting #1 in the trading software category for the US Trading Association."
      }
    ],
    "review_title": "Hear From Our Members Who Rely On Our Software To Fund Their Luxury Lifestyles",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Mark K.",
        "place": "Fort Worth, TX",
        "text": "\"I've been a member of the Bitcoin Evolution for only 47 days. But my life has already changed! Not only have I made my first $10K, but I've also met some of the most incredible people in the process. Thanks, Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Jennifer A.",
        "place": "Irvine, CA",
        "text": "\"I finally know what it’s like to live the dream. I no longer feel like I’m on the outside looking in while everyone else has all the fun. The Bitcoin Evolutionhas allowed me to retire early and live the 1% lifestyle.\""
      },
      {
        "img": "testimonialc",
        "name": "Ernest I.",
        "place": "Orem, UT",
        "text": "\"Surprisingly, I used to be an investor on Wall Street. And I’ve never seen anything like this in my 10 year tenure at the company. My colleagues all thought I was crazy when I quit the firm to invest with the Bitcoin Evolution software full-time. $38,459 in profits later, all of my colleagues are now BEGGING me to let them in.\""
      },
      {
        "img": "testimoniald",
        "name": "Steven H.",
        "place": "Niagara Falls, NY",
        "text": "\"Two weeks ago, I got laid off. With no options left, I thought my life was over. Now I’m making over $1,261.42 each and every day. And for the first time in 2 months, my account isn’t overdrawn. Thanks, Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "How It Works",
    "step": "step",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Fill Out The Registration",
          "Form on This Page"
        ],
        "description": "Once your registration is accepted, you will automatically become the newest member of The Bitcoin Evolution. This means you will get to claim our proprietary bitcoin trading software for free."
      },
      {
        "img": "step2",
        "title": [
          "Fund Your Account"
        ],
        "description": "Like any business, you need working capital to get started. So to start profiting with The Bitcoin Evolution, you must invest any amount you desire of $250 or more."
      },
      {
        "img": "step3",
        "title": [
          "Start Profiting"
        ],
        "description": "Click trade to enjoy precise and accurate hands-free trading powered by our award-winning algorithm. You can also set the trading to manual if you prefer to trade on your own."
      }
    ],
    "qna_title": "Frequently Asked Questions",
    "qna_question": [
      {
        "q": "What kind of results can I expect?",
        "a": "Bitcoin Evolution members typically profit a minimum of $1,300 daily."
      },
      {
        "q": "How many hours per day do I need to work?",
        "a": "Our members work an average of 20 minutes a day or less. Because the software handles the trading, the amount of \"work\" required is minimal."
      },
      {
        "q": "What is the maximum amount that I can make?",
        "a": "Your profits are unlimited within The Bitcoin Evolution. Some members earned their first million within just 61 days."
      },
      {
        "q": "How much does the software cost?",
        "a": "Members of The Bitcoin Evolution get a copy of our proprietary software free of charge. To become a member, simply fill out the form on this page."
      },
      {
        "q": "Is this like MLM or Affiliate Marketing?",
        "a": "This is not like MLM, affiliate marketing or anything else out there. The software is powered by an innovative algorithm that wins trades with 99.4% accuracy."
      },
      {
        "q": "Are there any fees?",
        "a": "There are no hidden fees. No broker fees or commissions. All of your money is 100% yours and you are free to withdraw it at any time you choose without delay."
      }
    ],
    "last_btn": "Get Started Now!",
    "risk": [
      "WARNING:",
      "Due to extremely high media demand, we will close registration as of",
      " - HURRY!"
    ],
    "exclusive": [
      "Exclusive for",
      "English",
      "Residents"
    ],
    "video": "en_1"
  },
  "no": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "tjente net",
    "currency": "€",
    "title": " Crypto gjør folk rike",
    "subtitle": "Nå kan du bli den neste millionæren!",
    "subtitle2": [
      "Les hva kjendiser som",
      "Bill Gates",
      " og ",
      "Eric Schmidt",
      " mener"
    ],
    "topreg1": "Start endringen av",
    "topreg2": "livet ditt I DAG",
    "fname": "Fornavn",
    "lname": "Etternavn",
    "email": "E-post",
    "pass": "Passordet",
    "pass2": "Passordet (Gjenta)",
    "button": "Neste > >",
    "button_last": "Registrer deg nå",
    "passtest": [
      "Passordet må ha en lengde på 8 tegn.",
      "Må inneholde minst 1 bokstav.",
      "Må inneholde minst 1 siffer.",
      "Må inneholde minst 1 stor bokstav"
    ],
    "morebox": "Eksempel: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Bli med i",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution er en reservert gruppe eksklusivt til folk som hoppet på det Bitcoin tilbyr og i stillhet har samlet en formue ved å gjøre det.",
      "Bitcoin Evolution medlemmer nyter verden hver måned, mens de tjener penger på sine bærbare med bare noen få minutter \"arbeid\" hver dag."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Nøyaktig laserytelse",
        "text": "Det er ingen andre trading-apper i verden som presterer med 99.4% nøyaktighet, slik Bitcoin Evolution er stand til å treffe. Det er derfor våre medlemmer fra hele verden stoler på oss for å doble, tredoble eller firedoble sine hardt opptjente penger."
      },
      {
        "img": "join2",
        "name": "Overlegen teknologi",
        "text": "Programvaren til Bitcoin Evolution er laget med den mest avanserte programmeringen tradingverden noensinne har sett. Programvaren er foran markedene med 0,01 sekunder. Og hvis du vet noe om trading, vet du at dette er en stor avtale. Dette \"tidsspranget\" gjør programvaren til den mest konsekvente trading-appen på planeten."
      },
      {
        "img": "join3",
        "name": "Prisvinnende Trading-app",
        "text": "Programmet til Bitcoin Evolution har vunnet en rekke priser. Den siste prisen vi har hatt æren av å motta er #1 i programvarekategorien for trading i UK Trading Association."
      }
    ],
    "review_title": "Her er noen av våre siste ferier:",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Wenche H.",
        "place": "Oslo",
        "text": "\"Men livet mitt har allerede forandret seg! Ikke bare har jeg tjent mine første €10Kmen jeg har også møtt noen av de mest utrolige menneskene i prosessen. Takk, Steffen!\""
      },
      {
        "img": "testimonialb",
        "name": "Liv J.",
        "place": "Bergen",
        "text": "\"Endelig vet jeg hvordan det føles å leve drømmen. Jeg føler ikke lenger at jeg er på utsiden og ser inn, mens alle andre har all moroa. Bitcoin Evolution har tillatt meg å pensjonere meg tidlig og leve 1% livsstilen.\""
      },
      {
        "img": "testimonialc",
        "name": "Randi L.",
        "place": "Trondheim",
        "text": "\"Overraskende, pleide jeg å arbeide som investor på Wall Street. Og jeg har aldri sett noe lignende i løpet av mine ti år i selskapet. Mine kolleger trodde jeg var gal da jeg sluttet i jobben, for å investere med Millionaires Club programvare på heltid. €38,459 i fortjeneste senere, ber alle mine kolleger meg om å slippe dem inn.\""
      },
      {
        "img": "testimoniald",
        "name": "Håkon G.",
        "place": "Oslo",
        "text": "\"For to uker siden, ble jeg permittert. Uten flere alternativer igjen, tenkte jeg at livet mitt var over. Nå tjener jeg over €1,261.42 hver dag. Og for første gang på to måneder, er ikke kontoen overtrukket. Takk, Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Slik fungerer det",
    "step": "TRINN",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Fyll ut registreringsskjemaet",
          "på denne siden"
        ],
        "description": "Når registreringen din er akseptert, vil du automatisk bli det nyeste medlemmet av Bitcoin Evolution. Dette betyr at du kan kreve vår proprietære bitcoin trading programvare gratis."
      },
      {
        "img": "step2",
        "title": [
          "Gjør innskudd på din konto"
        ],
        "description": "Som enhver bedrift, trenger du arbeidskapital for å komme i gang. Så for å starte å profittere med Bitcoin Code sin programvare, må du investere et beløp du ønsker på €250 eller mer."
      },
      {
        "img": "step3",
        "title": [
          "Start å profittereStart Profiting"
        ],
        "description": "Klikk auto-handel for å nyte presis og nøyaktig håndfri trading drevet av vår prisbelønte algoritme. Du kan også sette trading til manuell, hvis du foretrekker å handle på egenhånd."
      }
    ],
    "qna_title": "Ofte stilte spørsmål",
    "qna_question": [
      {
        "q": "Hva slags resultater kan jeg forvente?",
        "a": "Bitcoin Evolution sine medlemmer tjener vanligvis minst €1,300 daglig."
      },
      {
        "q": "Hvor mange timer per dag trenger jeg å jobbe?",
        "a": "Våre medlemmer arbeider gjennomsnittlig 20 minutter eller mindre om dagen. Fordi programvaren håndterer handel, er mengden av \"arbeid\" som kreves minimal."
      },
      {
        "q": "Hva er det høyeste beløpet jeg kan tjene?",
        "a": "Din fortjeneste er ubegrenset innenfor Bitcoin Evolution. Noen medlemmer tjente sin første million i løpet av bare 61 dager."
      },
      {
        "q": "Hvor mye koster programvaren?",
        "a": "Medlemmene av Bitcoin Evolution får en kopi av vår proprietære programvare gratis. For å bli medlem, bare fyll ut skjemaet på denne siden."
      },
      {
        "q": "Er dette som MLM eller affiliate-markedsføring?",
        "a": "Dette er ikke som MLM, affiliate-markedsføring eller noe annet der ute. Denne programvaren er drevet av en nyskapende algoritme som vinner handler med 99.4% nøyaktighet."
      },
      {
        "q": "Er det noen avgifter?",
        "a": "Det er ingen skjulte avgifter. Ingen megleravgifter eller provisjoner. Alle pengene er 100% dine, og du kan ta de ut når som helst uten forsinkelse."
      }
    ],
    "last_btn": "Kom i gang nå!",
    "risk": [
      "ADVARSEL:",
      "På grunn av ekstremt høy media etterspørsel vil vi lukke registreringen fra og med",
      " - SKYNDE DEG!"
    ],
    "exclusive": [
      "Bare for innbyggere i",
      "NORWAY",
      "(Midlertidig)"
    ],
    "video": "en_1"
  },
  "sv": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "tjänade just",
    "currency": "€",
    "title": "Crypto gör folk rika",
    "subtitle": "och du kan bli nästa miljonären...",
    "subtitle2": [
      "Se vad berömda personer som",
      "Bill Gates",
      " och ",
      "Eric Schmidt",
      " har att säga"
    ],
    "topreg1": "Börja förändra",
    "topreg2": "ditt liv IDAG",
    "fname": "Förnamn",
    "lname": "Efternamn",
    "email": "E-post",
    "pass": "Lösenord",
    "pass2": "Lösenord (upprepa)",
    "button": "Nästa > >",
    "button_last": "Registrera dig nu",
    "passtest": [
      "Lösenordet måste vara 8 tecken långt.",
      "Måste innehålla minst 1 bokstav.",
      "Måste innehålla minst 1 siffra.",
      "Måste innehålla minst 1 versal."
    ],
    "morebox": "Exempel: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Gå med i",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution är en exklusiv klubb för de människor som hoppat på Bitcoin-trenden och som snabbt har tjänat in en förmögenhet tack vare det.",
      "Bitcoin Evolution njuter av resor Jorden runt varje månad samtidigt som de tjänar pengar från sina laptops med bara ett par minuters ”jobb” om dagen."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Laserträffsäkra resultat",
        "text": "Det finns ingen annan tradingapp i världen som presterar med en träffsäkerhet på 99.4%, vilket Bitcoin Code kan skryta om att den lyckas uppnå. Detta är varför alla våra medlemmar vet att de kan lita på oss när de vill fördubbla, tredubbla eller fyrdubbla sina hårt intjänade pengar."
      },
      {
        "img": "join2",
        "name": "Överlägsen teknologi",
        "text": "Bitcoin Evolution-mjukvaran har skapats med hjälp av den mest avancerade programmeringen som tradingvärlden någonsin varit med om. Mjukvaran ligger före marknaden med 0.01 sekunder. Och om du vet något om trading så vet du att detta är en enorm fördel. Detta ”tidshopp” gör mjukvaran till den mest konsekventa tradingappen på planeten."
      },
      {
        "img": "join3",
        "name": "Prisbelönt tradingapp",
        "text": "Bitcoin Evolution har vunnit många priser. Det senaste priset vi hade äran att ta emot var #1 i kategorin tradingmjukvara från Svensk Handel."
      }
    ],
    "review_title": "Detta är vad våra medlemmar som använder sig av vår mjukvara för att finansiera sina lyxlivsstilar säger:",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Johan Z.",
        "place": "Stockholm",
        "text": "\"Jag har varit medlemm i Bitcoin Evolution i bara 47 dagar, men på den korta tiden har mitt liv förändrats totalt! Inte bara har jag tjänat mina första €10Kdessutom har jag träffat några av de mest fantastiska människor jag någonsin träffat. Tack Bitcoin Evolution.\""
      },
      {
        "img": "testimonialb",
        "name": "Selma B.",
        "place": "Gothenburg",
        "text": "\"Jag vet äntligen hur det känns att leva ett drömliv. Jag behöver inte längre känna att jag sitter på andra sidan där gräset inte är så grönt medan alla andra har roligt. Bitcoin Evolution har gjort att jag kan sluta jobba i förtid och leva en elitlivsstil.\""
      },
      {
        "img": "testimonialc",
        "name": "Arvid I.",
        "place": "Stockholm",
        "text": "\"Jag var faktiskt tidigare en investerare på Stockholmsbörsen, och jag har aldrig sett något liknande under mina 10 år i branschen. Mina kollegor tänkte alla att jag var galen när jag slutade på firman för att investera med Bitcoin Evolution-mjukvaran på heltid. €38,459 i vinst senare så BER mina gamla kollegor mig nu om att få komma in i värmen.\""
      },
      {
        "img": "testimoniald",
        "name": "Gustav I.",
        "place": "Malmö",
        "text": "\"För två veckor sedan fick jag sparken. Utan andra alternativ tänkte jag att mitt liv var över. Nu tjänar jag över €1,261.42 each and every day. And for the first time in 2 months, my account isn’t overdrawn. Thank you, Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Hur det fungerar",
    "step": "STEG",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Fyll i registreringsformuläret",
          "på denna sida"
        ],
        "description": "När din registrering har accepterats blir du automatiskt Bitcoin Evolution nyaste medlem. Detta innebär att du kan hämta din patentskyddade tradingmjukvara för Bitcoin helt gratis."
      },
      {
        "img": "step2",
        "title": [
          "Sätt in pengar på ditt konto"
        ],
        "description": "Som alla företag behöver du kapital för att komma igång. Så för att börja dra in pengar med hjälp av Bitcoin Millionaires-mjukvaran måste du investera €250 eller mer."
      },
      {
        "img": "step3",
        "title": [
          "Börja tjäna pengar"
        ],
        "description": "Klicka på auto-trade för att få exakt och korrekt trading på autopilot som drivs av vår prisbelönta algoritm. Du kan också ställa in manuell trading om du föredrar att köpa och sälja på egen hand."
      }
    ],
    "qna_title": "Vanliga frågor",
    "qna_question": [
      {
        "q": "Vad för slags resultat kan jag förvänta mig?",
        "a": "Bitcoin Code members typically profit a minimum of €1,300 daily."
      },
      {
        "q": "Hur många timmar om dagen måste jag jobba?",
        "a": "Våra medlemmar arbetar i snitt 20 minuter eller mindre om dagen. Eftersom mjukvaran sköter all trading är det ”jobb” du behöver göra så avskalat som möjligt."
      },
      {
        "q": "Hur mycket kan jag som mest tjäna?",
        "a": "Dina intäkter är obegränsade med Bitcoin Code. Vissa medlemmar tjänar sin första miljon på bara 61 dagar."
      },
      {
        "q": "Hur mycket kostar mjukvaran?",
        "a": "Medlemmar i Bitcoin Code får en kopia av vår patentskyddade mjukvara helt utan kostnad. Allt du behöver göra för att bli medlem är att fylla i formuläret på denna sida."
      },
      {
        "q": "Är detta som MLM eller partnermarknadsföring?",
        "a": "Detta är inte som MLM, partnermarknadsföring eller något annat på marknaden. Mjukvaran drivs av en innovativ algoritm som vinner trades med 99.4% träffsäkerhet."
      },
      {
        "q": "Finns det några avgifter?",
        "a": "Det finns inga dolda avgifter. Inga mäklaravgifter eller provisionsavgifter. Allt det du tjänar är 100% ditt och du kan ta ut dina pengar när du vill utan fördröjning."
      }
    ],
    "last_btn": "Börja idag!",
    "risk": [
      "VARNING:",
      "På grund av extremt hög media efterfrågan stänger vi registreringen från och med",
      " - SKYNDA!"
    ],
    "exclusive": [
      "EXKLUSIVT FÖR",
      "SWEDEN",
      "INVÅNARE"
    ],
    "video": "en_1"
  },
  "fi": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "tienasi juuri",
    "currency": "€",
    "title": "Crypto tekee ihmisistä rikkaita",
    "subtitle": "Ja sinusta voi tulla seuraava miljonääri...",
    "subtitle2": [
      "Katso mitä mieltä kuuluisat ihmiset kuten",
      "Bill Gates",
      " ja ",
      "Eric Schmidt",
      " ovat"
    ],
    "topreg1": "Tee muutos",
    "topreg2": "elämääsi TÄNÄÄN",
    "fname": "Etunimi",
    "lname": "Sukunimi",
    "email": "Sähköpostiosoite",
    "pass": "Salasana",
    "pass2": "Salasana (uudelleen)",
    "button": "Seuraava > >",
    "button_last": "Rekisteröidy nyt",
    "passtest": [
      "Salasanan on oltava 8 merkkiä pitkä.",
      "On oltava vähintään yksi kirjain.",
      "Sisältää vähintään yhden numeron.",
      "Täytyy sisältää vähintään yksi iso kirjain."
    ],
    "morebox": "esimerkki: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Liity ja ala rikastumaan",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution on ryhmä, johon pääsevät vain suuria voittoja Bitcoinilla tehneet ihmiset, jotka ovat ansainneet omaisuutensa muilta huomaamatta.",
      "Bitcoin Evolutionin jäsenet nauttivat elämästään matkaillen ympäri maailman joka kuukausi, samalla tienaten rahaa tekemällä vain muutaman minuutin “töitä” päivässä tietokoneillaan."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Lasertarkkaa suorituskykyä",
        "text": "Yksikään toinen treidaussovellus maailmassa ei pääse Bitcoin Evolutionin 99,4 % suorituskykyyn, ja tämän ansiosta jäsenemme ympäri maailmaa ovatkin tuplanneet, triplanneet ja jopa nelinkertaistaneet rahansa."
      },
      {
        "img": "join2",
        "name": "Ylivoimaista teknologiaa",
        "text": "Bitcoin Evolution on luotu edistyneimmillä ohjelmointityökaluilla, ja siksi se toimiikin 0,01 sekuntia markkinoita edellä. Mikäli tiedät jotain treidaamisesta, tiedät kuinka suuri etu tämä on. Tämä “aikahyppy” tekee ohjelmistosta planeetan johdonmukaisimman."
      },
      {
        "img": "join3",
        "name": "Palkittu treidaussovellus",
        "text": "Bitcoin Evolution -sovellus on voittanut useita palkintoja, ja uusin palkintomme on Yhdysvaltain kauppayhdistyksen myöntämä voitto parhaan treidausohjelmiston kategoriassa."
      }
    ],
    "review_title": "Lue, miten jäsenemme hyödyntävät ohjelmistoamme rahoittaakseen luksuselämänsä",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Juha L.",
        "place": "Helsinki",
        "text": "\"Olen ollut Bitcoin Evolutionin jäsen vasta 47 päivän ajan, mutta elämäni on muuttunut täysin! Sen lisäksi että olen tienannut €10Kolen myös tutustunut todella mahtaviin ihmisiin. Kiitos Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Ella M.",
        "place": "Espoo",
        "text": "\"Tiedän viimein millaista on elää unelmaansa. Enää ei tunnu siltä että seuraisin vain sivusta kun muut pitävät hauskaa, vaan Bitcoin Evolution on auttanut minua eläköitymään ajoissa ja elämään superrikkaiden tavalla.\""
      },
      {
        "img": "testimonialc",
        "name": "Yrjö W.",
        "place": "Tampere",
        "text": "\"Yllättävää kyllä, mutta olin aikaisemmin sijoittajana Wall Streetilla, enkä ole koko kymmenvuotisen urani aikana nähnyt mitään tällaista. Kollegani pitivät minua hulluna kun irtisanouduin ja aloin sijoittamaan Bitcoin Evolutionilla täysipäiväisesti, mutta €38,459 tienattuani heistä jokainen ANELEE pääsevänsä mukaan.\""
      },
      {
        "img": "testimoniald",
        "name": "Veikko M.",
        "place": "Helsinki",
        "text": "\"Jäin työttömäksi kaksi viikkoa sitten, ja luulin että elämäni on ohi. Nyt tienaan €1,261.42 joka päivä, ja pitkästä aikaa tili ei olekaan jatkuvasti miinuksella. Kiitos Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Miten se toimii",
    "step": "KOHTA",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Täytä rekisteröitymiskaavake",
          "tällä sivulla"
        ],
        "description": "Kun rekisteröitymisesi on hyväksytty, pääset automaattisesti liittymään Bitcoin Evolutioniin sen uusimpana jäsenenä. Tämä tarkoittaa sitä, että pääset käyttämään yksityistä treidaussovellustamme ilmaiseksi."
      },
      {
        "img": "step2",
        "title": [
          "Siirrä rahaa tilillesi"
        ],
        "description": "Kuten missä tahansa sijoituksessa, tarvitset alkupääomaa päästäksesi alkuun. Päästäksesi tienaamaan Bitcoin Evolutionilla tulee sinun tallettaa vähintään €250"
      },
      {
        "img": "step3",
        "title": [
          "Aloita tienaaminen"
        ],
        "description": "Napsauta aloituspainiketta ja pääset nauttimaan omatoimisesta treidausohjelmistosta, joka hyödyntää palkittua algoritmiamme. Voit myös treidata manuaalisesti mikäli tahdot."
      }
    ],
    "qna_title": "Usein Kysytyt Kysymykset",
    "qna_question": [
      {
        "q": "Millaisia tuloksia voin odottaa saavani?",
        "a": "Bitcoin Evolutionin jäsenet tienaavat keskimäärin vähintään €1,300 päivässä."
      },
      {
        "q": "Kuinka monta tuntia minun tulee työskennellä?",
        "a": "Jäsenemme työskentelevät keskimäärin 20 minuuttia päivässä, tai jopa vähemmän. Ohjelmisto hoitaa treidaamisen automaattisesti, joten “työtä” tarvitsee tehdä hyvin vähän."
      },
      {
        "q": "Kuinka paljon voin korkeintaan tienata?",
        "a": "Bitcoin Evolutionin kanssa tuloillasi ei ole rajaa. Muutamat jäsenistämme ovat tienanneet ensimmäisen miljoonansa vain 61 päivässä."
      },
      {
        "q": "Kuinka paljon ohjelmisto maksaa?",
        "a": "Bitcoin Evolutionin jäsenet saavat yksityisen ohjelmistomme käyttöönsä ilmaiseksi. Liity jäseneksi täyttämällä tällä sivulla oleva lomake."
      },
      {
        "q": "Onko tämä verkosto- tai kumppanuusmarkkinointia?",
        "a": "Kyseessä ei ole verkosto-, kumppanuus- tai muukaan vastaava markkinointi, vaan ohjelmisto perustuu innovatiiviseen algoritmiin joka treidaa 99,4 % voittotarkkuudella."
      },
      {
        "q": "Mitä kuluja ohjelmiston käytöstä tulee?",
        "a": "Sinulta ei veloiteta piilokuluja eikä välityskuluja tai -palkkioita. Kaikki tienaamasi raha on täysin omaasi, ja voit nostaa sen viipymättä milloin tahansa."
      }
    ],
    "last_btn": "Aloita nyt!",
    "risk": [
      "WARNING:",
      "Due to extremely high media demand, we will close registration as of",
      " - HURRY!"
    ],
    "exclusive": [
      "Tarjolla vain maassa",
      "FINLAND",
      "asuville"
    ],
    "video": "en_1"
  },
  "nl": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "verdiende net",
    "currency": "€",
    "title": "Crypto Maakt Mensen Rijk",
    "subtitle": "En Jij Kan De Volgende Miljonair Worden",
    "subtitle2": [
      "Luister wat mensen als",
      "Bill Gates",
      " en ",
      "Eric Schmidt",
      " te zeggen hebben"
    ],
    "topreg1": "Start Vandaag",
    "topreg2": "En Word Rijk",
    "fname": "Voornaam",
    "lname": "Achternaam",
    "email": "E-mailadres",
    "pass": "Wachtwoord",
    "pass2": "Wachtwoord (herhaal)",
    "button": "Volgende > >",
    "button_last": "REGISTREER NU",
    "passtest": [
      "Het wachtwoord moet 8 tekens lang zijn.",
      "Moet minimaal 1 letter bevatten.",
      "Moet minimaal 1 nummer bevatten.",
      "Moet ten minste 1 hoofdletter bevatten."
    ],
    "morebox": "Voorbeeld: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Doe Mee en Word Rijk Met",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "De Bitcoin Evolution is een groep exclusief voor mensen die met bitcoin hun rijkdom willen vergroten.",
      "Bitcoin Evolution leden genieten van maandelijkse tripjes over heel de wereld terwijl ze nog steeds geld verdienen met hun laptop door dagelijks slechts een uurtje te werken."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Laser-Precieze Prestaties",
        "text": "Er is geen enkele andere trading app in de wereld die een precieze heeft van 99,4%. Dat is waarom onze leden van over heel de wereld ons toevertrouwen met hun hardverdiende geld."
      },
      {
        "img": "join2",
        "name": "Superieure Technologie",
        "text": "Bitcoin Evolution is gemaakt met de meest geavanceerde technieken die de crypto trading wereld ooit heeft gezien. De software staat wint met 0,01s van de markt en als je iets van trading weet dan snap je dat dit een groot verschil is."
      },
      {
        "img": "join3",
        "name": "Prijswinnende Trading App",
        "text": "Bitcoin Evolution heeft een aantal awards gewonnen. De meest recente award is komt uit de United Kingdom waar we verkozen zijn tot #1 app door de UK Trading Association."
      }
    ],
    "review_title": "Luister Naar Onze Leden Die Gebruik Maken van Bitcoin Evolution Voor Hun Luxe Levensstijl",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Hans K.",
        "place": "Eindhoven",
        "text": "\"Ik ben pas 47 dagen lid van Bitcoin Evolution, maar mijn leven is al drastisch veranderd! Ik heb niet alleen mijn eerste €10Kis binnen, maar ik heb ook erg interessante mensen ontmoet. Dank je Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Fleur J.",
        "place": "Amsterdam",
        "text": "\"Eindelijk weet ik wat het is om rijk te zijn. Ik hoef niet meer naar anderen te kijken en denken \"Wow dat wil ik ook\". Dankzij de Bitcoin Evolution ben ik nu al met pensioen kunnen gaan en de 1% levensstijl leven.\""
      },
      {
        "img": "testimonialc",
        "name": "Maarten v. K.",
        "place": "Delft",
        "text": "\"Verwonderlijk heb ik al eerder op de beurs gewerkt, maar na 10 jaar heb ik nog nooit eerder een kans gezien als deze. Mijn collega's verklaarden mij voor gek dat ik die baan opgaf om full-time met de Bitcoin Evolution aan de slag te kunnen... €38,459 in winst later, SMEKEN mijn oude collega's om hen ook toe te laten tot de Bitcoin Evolution\""
      },
      {
        "img": "testimoniald",
        "name": "Lars M.",
        "place": "Amsterdam",
        "text": "\"Twee weken geleden werd ik ontslagen. Met weinig andere opties over dacht ik dat mijn leven voorbij was. Nu verdien ik meer dan €1,261.42 elke dag opnieuw. En voor het eerst in 2 maanden komt mijn bankrekening niet in het rood. Thanks, Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Hoe Het Werkt",
    "step": "STAP",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Vul Het Registratie",
          "Formulier In Hierboven"
        ],
        "description": "Als je registratie succesvol is, word je automatisch een nieuw lid van de Bitcoin Evolution. Dit betekent dat je gratis geholpen zult worden bij je eerste stappen in deze wereld."
      },
      {
        "img": "step2",
        "title": [
          "Maak Je Eerste Storting"
        ],
        "description": "Zoals met alles heb je startkapitaal nodig om te beginnen. Om winst te maken met Bitcoin Evolution moet je een eerste storting doen van €250 of meer."
      },
      {
        "img": "step3",
        "title": [
          "Start met winst maken"
        ],
        "description": "Je krijgt gratis begeleiding van een senior account manager die je weg wijs maakt met het systeem. Je zult zien dat je dezelfde dag nog winst gaat maken door zijn advies op te volgen."
      }
    ],
    "qna_title": "Veelgestelde Vragen",
    "qna_question": [
      {
        "q": "Wat voor resultaten kan ik verwachten?",
        "a": "Bitcoin Evolution leden verdienen gemiddeld €1,300 per dag."
      },
      {
        "q": "Hoeveel tijd per dag moet ik werken?",
        "a": "Onze leden werken ongeveer 20 minuten per dag aan Bitcoin Evolution. Het systeem is zo opgezet dat er veel geautomatiseerd is waardoor werktijd minimaal is."
      },
      {
        "q": "Wat is het maximale dat ik kan verdienen?",
        "a": "Er zit geen limiet aan hoeveel je kan verdienen. Er zijn zelfs leden die hun eerste miljoen binnen 61 dagen hebben verdiend."
      },
      {
        "q": "Hoeveel kost de software?",
        "a": "Leden van Bitcoin Evolution mogen gratis gebruik maken van het systeem door zich aan te melden op deze pagina. Uiteraard moet er wel een eerste storting worden gedaan."
      },
      {
        "q": "Is dit zoals MLM of affiliate marketing?",
        "a": "Dit is niet zoals MLM, affiliate marketing of soortgelijke zaken. Dit systeem werkt op basis van een algoritme met 99,4% precisie."
      },
      {
        "q": "Zijn er kosten aan verbonden?",
        "a": "Er zijn geen verborgen kosten. Geen extra commissies of broker fees. Al jouw geld is 100% van jou en dit kan je op elk ogenblik terug laten boeken naar jouw bankrekening."
      }
    ],
    "last_btn": "Begin Vandaag!",
    "risk": [
      "Waarschuwing:",
      "Wegens extreme drukte, sluiten wij de registratie per",
      " -  SCHIET OP!"
    ],
    "exclusive": [
      "Exclusief voor",
      "NETHERLANDS",
      "INWONERS"
    ],
    "video": "en_1"
  },
  "es": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "acaba d",
    "currency": "€",
    "title": "Crypto está haciendo a la gente rica",
    "subtitle": "y tú puedes ser el próximo millonario…",
    "subtitle2": [
      "Mira lo que personas famosas como",
      "Bill Gates",
      " y ",
      "Eric Schmidt",
      " dicen sobre ella"
    ],
    "topreg1": "Comienza a cambiar",
    "topreg2": "tu vida HOY",
    "fname": "Nombre",
    "lname": "Apellido",
    "email": "Dirección de e-mail",
    "pass": "Contraseña",
    "pass2": "Contraseña (repetir)",
    "button": "Siguiente > >",
    "button_last": "Regístrate ahora",
    "passtest": [
      "La contraseña debe tener entre 8 caracteres.",
      "Debe contener al menos 1 letra.",
      "Debe contener al menos 1 número.",
      "Debe contener al menos 1 letra mayúscula."
    ],
    "morebox": "Ejemplo: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Únete a",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution es un grupo reservado exclusivamente para aquellas personas que siempre quisieron ganar una fortuna con Bitcoin.",
      "Bitcoin Evolution disfrutan de los mejores paisajes alrededor del mundo todos los meses mientras ganan dinero con sus ordenadores portátiles con apenas \"pocos minutos de trabajo\" a diario."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Tecnología superior",
        "text": "Bitcoin Evolution ha sido creado con una programación avanzada nunca visto en el mundo de trading. Este software está por delante de los mercados en 0.01 segundos. Y si no sabes nada sobre trading, sabes que esto es un gran problema. Esto hace que este software sea la aplicación de trading más consistente del planeta."
      },
      {
        "img": "join2",
        "name": "Tecnología superior",
        "text": "Bitcoin Evolution ha sido creado con una programación avanzada nunca visto en el mundo de trading. Este software está por delante de los mercados en 0.01 segundos. Y si no sabes nada sobre trading, sabes que esto es un gran problema. Esto hace que este software sea la aplicación de trading más consistente del planeta."
      },
      {
        "img": "join3",
        "name": "Muchos premios ganados",
        "text": "La app de Bitcoin Evolution ha ganado varios premios. El premio más reciente que hemos recibido es el #1 en la categoría de software otorgado por la Asociación de Trading del Reino Unido."
      }
    ],
    "review_title": "Esto es lo que algunos de nuestros miembros dicen sobre nuestro software para financiar sus estilos de vida llenos de lujos",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Roberto P.",
        "place": "Madrid, España",
        "text": "\"Soy miembro desde hace 47 días. ¡Mi vida ya cambió! ¡No sólo ya gané mis primeros €10Ksino que también conoci a las mejores personas!\""
      },
      {
        "img": "testimonialb",
        "name": "Olga C.",
        "place": "Ecatepec, México",
        "text": "\"Le pido a mi esposa que me diga que es real todas las mañanas cuando me levanto y veo el balance de mi cuenta. Nunca había visto estas cifras en mi cuenta bancaria. Es lo que he esperado toda mi vida.\""
      },
      {
        "img": "testimonialc",
        "name": "Julio S.",
        "place": "Lima, Perú",
        "text": "\"Sorprendentemente, solía ser inversor. Pero nunca imaginé ver algo como esto. Todos mis colegas pensaron que estaba loco cuando decidií renunciar a mi empleo para invertir en Bitcoin Evolution a tiempo completo. €38,459 en ganancias más tarde, todos mis colegas ahora me están COMENZANDO a dejarlos entrar.\""
      },
      {
        "img": "testimoniald",
        "name": "Samuel R.",
        "place": "Iquique, Chile",
        "text": "\"Hace dos semanas, me estafaron. Pensé que mi vida había llegado a su fin. Ahora gano más de €1,261.42 todos los días. Y por primera vez en dos meses, mi ecuenta no está en rojo. ¡Gracias Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Cómo funciona",
    "step": "PASO",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Completa el formulario de",
          "registro en esta página"
        ],
        "description": "Una vez que el registro sea aceptado, automaticamente te convertirás en nuestro nuevo miembro. Esto implica que podrás obtener el software de trading de Bitcoin de forma gratuita."
      },
      {
        "img": "step2",
        "title": [
          "Financia tu cuenta"
        ],
        "description": "Al igual que con cualquier otro negocio, necesitas capital para comenzar. Así que para comenzra a ganar con Bitcoin Evolution, debes invertir la suma que desees de €250 o más."
      },
      {
        "img": "step3",
        "title": [
          "Comienza a ganar"
        ],
        "description": "Haz clic en auto-trade para disfrutar de una experiencia de trading manos libres y muy precisa gracias a nuestro algoritmo. También puedes hacerlo de forma manual si así lo prefirieras."
      }
    ],
    "qna_title": "Preguntas frecuentes",
    "qna_question": [
      {
        "q": "¿Qué tipo de resultados puedo esperar?",
        "a": "Los miembros de Bitcoin Evolution por lo general ganan un promedio de €1,300 al día."
      },
      {
        "q": "¿Cuántas horas debo trabajar?",
        "a": "Nuestros miembros trabajan un promedio de 20 minutos al día. Dado que el software trabaja en automático, el trabajo requerido es mínimo."
      },
      {
        "q": "¿Cuál es la suma máxima que puedo ganar?",
        "a": "Tus ganancias son ilimitadas con Bitcoin Evolution. Algunos miembros ganaron su primero millón en sólo 61 días."
      },
      {
        "q": "¿Cuánto cuesta el software?",
        "a": "Los miembros de Bitcoin Evolution obtienen una copia de nuestro software libre de costo. Para convertirte en miembro, simplemente completa el formulario en esta página."
      },
      {
        "q": "¿Esto es como MLM, marketing por afiliación o Forex?",
        "a": "Esto no se parece a nada que hayas visto antes. El software opera con un algoritmo que tiene una precisión del 99,4%."
      },
      {
        "q": "¿Existen tarifas ocultas?",
        "a": "No hay tarifas ocultas. No hay comisiones o tarifas del bróker. Todo el dinero es 100% tuyo y eres libre de retirar los fondos cuando lo desees."
      }
    ],
    "last_btn": "Empieza ahora!",
    "risk": [
      "ATENCIÓN:",
      "Debido a la demanda extremadamente alta, cerraremos el registro a partir de",
      " - ¡Dése prisa!"
    ],
    "exclusive": [
      "Exclusivo para",
      "SPAIN"
    ],
    "video": "en_1"
  },
  "it": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "ha fatto",
    "currency": "€",
    "title": "Molte persone si stanno arricchendo grazie al Crypto",
    "subtitle": "E tu puoi diventare il prossimo milionario",
    "subtitle2": [
      "Scopri cosa dicono persone famose come",
      "Bill Gates",
      " e ",
      "Eric Schmidt"
    ],
    "topreg1": "Cambia la tua",
    "topreg2": "vita oggi",
    "fname": "Nome",
    "lname": "Cognome",
    "email": "Email",
    "pass": "Password",
    "pass2": "Password (ripetizione)",
    "button": "ISCRIVITI GRATIS > >",
    "button_last": "Iscriviti subito",
    "passtest": [
      "La password deve essere lunga 8 caratteri.",
      "Deve contenere almeno una lettera.",
      "Deve contenere almeno un numero.",
      "Deve contenere almeno 1 lettera maiuscola."
    ],
    "morebox": "Esempio: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Unisciti al",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution è un gruppo riservato esclusivamente agli iscritti che sfruttano gli incredibili profitti offerti dai Bitcoin e stanno accumulando un’enorme fortuna.",
      "Gli iscritti al Bitcoin Evolution se ne stano..."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Precisione chirurgica",
        "text": "Nessun altro programma al mondo può vantare una percentuale di scambi vincenti del 99,4% come quella di Bitcoin Evolution. Ecco perché i nostri soci di tutto il mondo contano su di noi per raddoppiare, triplicare e quadruplicare i soldi investiti e faticosamente guadagnati."
      },
      {
        "img": "join2",
        "name": "Tecnologia superiore",
        "text": "Il software Bitcoin Evolution è stato creato utilizzando una programmazione avanzatissima nel settore del trading. Il programma è in grado di anticipare i mercati di 0,01 secondi. Chi conosce il trading sa che si tratta di un vantaggio significativo. Anzi, questa sorta di preveggenza fa tutta la differenza del mondo e rende il software un'arma impareggiabile nelle mani del trader."
      },
      {
        "img": "join3",
        "name": "Programma di trading pluripremiato",
        "text": "Bitcoin Evolution ha ottenuto numerosi riconoscimenti. L’ultimo che abbiamo avuto l’onore di ricevere è essere arrivati primi nella categoria software di trading della UK Trading Association."
      }
    ],
    "review_title": "Ed ecco qualche testimonianza di chi ha creduto in questo software e adesso sta facendo una vita da nababbo...",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Carlo K.",
        "place": "Roma",
        "text": "\"Sono membro di Bitcoin Evolution da soli 47 giorni ma la mia vita è cambiata completamente! Non solo ho guadagnato i miei primi €10Kma ho anche conosciuto un sacco di persone fantastiche. Grazie Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Paola J.",
        "place": "Firenze",
        "text": "\"Ieri mi sono LICENZIATA...e oggi me ne vado a festeggiare in Sardegna! È PAZZESCO. E tutto grazie a Bitcoin Evolution. GRAZIE Bitcoin Evolution!\""
      },
      {
        "img": "testimonialc",
        "name": "Bianca O.",
        "place": "Milano",
        "text": "\"Ho fatto investimenti in Borsa a livello professionale ma non ho mai visto niente del genere in 10 anni. I miei colleghi mi hanno preso per pazza quando mi sono licenziata per passare a Bitcoin Evolution. Adesso, con €38,459 in più sul conto, mi IMPLORANO di farli partecipare\""
      },
      {
        "img": "testimoniald",
        "name": "Raffaello A.",
        "place": "Torino",
        "text": "\"Sono stato licenziato due settimane fa e difficilmente avrei trovato un lavoro decente. Ho passato dei brutti momenti ma adesso guadagno oltre €1,261.42 ogni giorno. Alla faccia dei miei capi! E per la prima volta in 2 mesi il mio conto non è in rosso. Grazie Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Come funziona",
    "step": "PASSO",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Compilare il modulo di",
          "registrazione su questa pagina"
        ],
        "description": "Una volta che la registrazione è stata accettata, sarai automaticamente iscritto a Bitcoin Evolution. A questo punto potrai richiedere e utilizzare gratuitamente il software proprietario per investire in Bitcoin."
      },
      {
        "img": "step2",
        "title": [
          "Effettuare un deposito"
        ],
        "description": "Come per ogni investimento, c’è bisogno di un capitale iniziale per cominciare. Per iniziare a guadagnare col software di Bitcoin millionaires è necessario depositare una somma minima di €250"
      },
      {
        "img": "step3",
        "title": [
          "Cominciare a guadagnare"
        ],
        "description": "Clicca su auto-trade e goditi le performance del nostro pluripremiato e accuratissimo algoritmo in modalità automatica. Oppure setta il sistema su manuale se preferisci eseguire personalmente gli scambi."
      }
    ],
    "qna_title": "Domande frequenti",
    "qna_question": [
      {
        "q": "Quali risultati posso aspettarmi?",
        "a": "Gli iscritti a Bitcoin Evolution guadagnano normalmente almeno €1,300 al giorno.."
      },
      {
        "q": "Quante ore al giorno dovrei lavorare?",
        "a": "I nostri iscritti lavorano in media 20 minuti al giorno o anche meno. Ciò dipende dal fatto che il sistema esegue in automatico tutte le operazioni per cui il “lavoro” da fare è minimo.\n\n"
      },
      {
        "q": "Quant’è il massimo che posso guadagnare?",
        "a": "Con Bitcoin Evolution i profitti sono illimitati. Alcuni nostri soci sono riusciti a guadagnare il loro primo milione in soli 61 giorni."
      },
      {
        "q": "Quanto cosa il software?",
        "a": "I soci di Bitcoin Evolution ricevono una copia del nostro software proprietario gratuitamente. Per diventare socio basta compilare il modulo su questa pagina."
      },
      {
        "q": "È simile ai sistemi multi-level o marketing di affiliazione?",
        "a": "Questo sistema non ha niente a che fare con multi-level, marketing di affiliazione o robe del genere. Il programma si basa su un algoritmo innovativo in grado di vincere le contrattazioni con una precisione del 99,4%."
      },
      {
        "q": "Ci sono commissioni?",
        "a": "Non ci sono commissioni nascoste di nessun tipo, neanche per il broker. I soldi guadagnati sono tuoi al 100% e puoi prelevarli in qualsiasi momento senza ritardi."
      }
    ],
    "last_btn": "Inizia oggi!",
    "risk": [
      "Attenzione:",
      "A causa dell'elevato numero di domande ricevute, chiuderemo presto la registrazione il",
      " - Affrettati!"
    ],
    "exclusive": [
      "IN ESCLUSIVA PER GLI",
      "ITALY",
      "(TEMPORANEO)"
    ],
    "video": "en_1"
  },
  "pl": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "właśnie zarobił",
    "currency": "$",
    "title": "Dzięki crypto ludzie się bogacą",
    "subtitle": "I Ty możesz zostać milionerem...",
    "subtitle2": [
      "Zobacz co mają do powiedzenia sławni ludzie, tacy jak",
      "Bill Gates",
      " i ",
      "Eric Schmidt"
    ],
    "topreg1": "Zacznij zmieniać",
    "topreg2": "swoje życie",
    "fname": "Imię",
    "lname": "Nazwisko",
    "email": "Adres e-mail",
    "pass": "Hasło",
    "pass2": "Hasło (Powtórz)",
    "button": "Dalej > >",
    "button_last": "Zarejestruj się teraz",
    "passtest": [
      "Hasło musi składać się z 8 znaków.",
      "Musi zawierać co najmniej 1 literę.",
      "Musi zawierać co najmniej 1 numer.",
      "Musi zawierać co najmniej 1 wielką literę."
    ],
    "morebox": "Przykład: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Dołącz do nas i zacznij się bogacić, dzięki",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution to grupa zarezerwowana ekskluzywnie dla osób, które skorzystały z szalonych zwrotów, które oferuje bitcoin i po cichu zgromadziły fortunę.",
      "Członkowie Bitcoin Evolution korzystają co miesiąc z miejsc wypoczynkowych na całym świecie, jednocześnie zarabiając pieniądze „pracując” kilka minut dziennie na swoim laptopie."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Wydajność z dokładnością lasera",
        "text": "Nie istnieje na świecie druga aplikacja tradingowa, która działa z 99,4% poziomem dokładności, jaki może osiągnąć Bitcoin Evolution. Dlatego nasi członkowie na całym świecie ufają nam, że podwoimy, potroimy i czterokrotnie pomnożymy ich ciężko zarobione pieniądze."
      },
      {
        "img": "join2",
        "name": "Najlepsza technologia",
        "text": "Oprogramowanie Bitcoin Evolution zostało stworzone z wykorzystaniem najbardziej zaawansowanego dostępnego oprogramowania w branży tradingowej. Oprogramowanie wyprzedza rynki o 0,01 sekundy. I jeśli wiesz cokolwiek o tradingu, to zdajesz sobie sprawę, jak jest to ważne. Ten „skok czasu” sprawia, że oprogramowanie jest najbardziej jednolitą aplikacją tradingową na planecie."
      },
      {
        "img": "join3",
        "name": "Nagradzana aplikacja tradingowa Aplikacja",
        "text": "Bitcoin Evolution wygrała liczne nagrody. Ostatnio przyznaną nagrodą, jaką mieliśmy zaszczyt otrzymać to #1 miejsce w kategorii oprogramowania tradingowego od Amerykańskiego Stowarzyszenia Tradingowego."
      }
    ],
    "review_title": "Zobacz co mają do powiedzenia nasi członkowie, którzy polegają na tym oprogramowaniu, aby opłacać swój luksusowy styl życia",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Jacek K.",
        "place": "Łódź",
        "text": "\"Jestem członkiem w Bitcoin Evolution dopiero od 47 dni. Ale moje życie już się zmieniło! Nie tylko udało mi się zarobić pierwsze $10K ale podczas tego procesu spotkałem niesamowitych ludzi. Dzięki Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Weronika D.",
        "place": "Warsaw",
        "text": "\"W końcu wiem, jak to jest spełniać swoje marzenia. Nie czuję się już, jakbym tylko obserwował innych, którzy dobrze się bawią. Dzięki Bitcoin Evolution mogłem przejść na wcześniejszą emeryturę i żyć 1% stylem życia.\""
      },
      {
        "img": "testimonialc",
        "name": "Zygmunt J.",
        "place": "Kraków",
        "text": "\"Zadziwiające jest to, że byłem inwestorem na Wall Street i nigdy nie widziałem nic podobnego w całej swojej 10 letniej karierze w firmie. Moi koledzy myśleli, że zwariowałem, kiedy się zwolniłem, aby móc inwestować na pełny etat z oprogramowaniem Bitcoin Evolution. $38,459 później, wszyscy moi koledzy BŁAGAJĄ mnie, aby ich zapisać.\""
      },
      {
        "img": "testimoniald",
        "name": "Piotr S.",
        "place": "Poznań",
        "text": "\"Dwa tygodnie temu straciłem pracę. Nie mając żadnych innych opcji, myślałem, że moje życie się skończyło. Teraz codziennie zarabiam ponad $1,261.42 . I po raz pierwszy od dwóch miesięcy nie mam na koncie debetu. Dzięki, Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Jak to działa",
    "step": "KROK",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Wypełnij formularz zgłoszeniowy",
          "na tej stronie"
        ],
        "description": "Po zaakceptowaniu Twojego zgłoszenia automatycznie staniesz się najnowszym członkiem Bitcoin Evolution. Oznacza to, że będziesz mógł za darmo odebrać, chronione prawem autorskim, oprogramowanie bitcoin trading."
      },
      {
        "img": "step2",
        "title": [
          "Zasil swoje konto"
        ],
        "description": "Jak w każdym biznesie, aby rozpocząć, potrzebujesz kapitału początkowego. Aby zacząć czerpać zyski z Bitcoin Evolution, musisz zainwestować dowolną kwotę $250 wyższą."
      },
      {
        "img": "step3",
        "title": [
          "Zacznij zarabiać"
        ],
        "description": "Kliknij handluj, aby korzystać z precyzyjnego i dokładnego handlu bez użycia rąk, zasilanego naszym nagradzanym algorytmem. Możesz również korzystać z tradingu manualnego, jeśli wolisz sam przeprowadzać transakcje."
      }
    ],
    "qna_title": "Najczęściej zadawane pytania",
    "qna_question": [
      {
        "q": "Jakich wyników mogę się spodziewać?",
        "a": "Członkowie Bitcoin Evolution zazwyczaj uzyskują minimalny dzienny profit rzędu $1,300."
      },
      {
        "q": "Ile godzin dziennie muszę pracować?",
        "a": "Nasi członkowie pracują średnio 20 minut dziennie lub krócej. Ponieważ oprogramowanie przeprowadza transakcje, wymagany czas „pracy” jest minimalny."
      },
      {
        "q": "Ile mogę maskymalnie zarobić?",
        "a": "W Bitcoin Evolution Twoje zyski są nielimitowane. Niektórzy członkowie zarabiają swój pierwszy milion w ciągu zaledwie 61 dni."
      },
      {
        "q": "Jaki jest koszt oprogramowania?",
        "a": "Członkowie Bitcoin Evolution otrzymują kopię naszego, chronionego prawami autorskimi, oprogramowania za darmo. Aby zostać członkiem, wypełnij formularz znajdujący się na tej stronie."
      },
      {
        "q": "Czy to jest podobne do marketingu wielopoziomowego czy marketingu partnerskiego?",
        "a": "To nie ma nic wspólnego z marketingiem wielopoziomowym czy marketingiem partnerskim. Oprogramowanie jest zasilane innowacyjnym algorytmem, który wygrywa transakcje z 99,4% dokładnością."
      },
      {
        "q": "Czy są jakieś opłaty?",
        "a": "Nie ma żadnych ukrytych opłat. Bez opłat brokerskich i prowizji. Wszystkie Twoje pieniądze są w 100% Twoje i możesz je wypłacić w każdej chwili, bez opóźnień."
      }
    ],
    "last_btn": "Rozpocznij teraz!",
    "risk": [
      "UWAGA:",
      "W związku z prośbami ze strony mediów, rejestracja będzie zamknięta od",
      " - Pospiesz się!"
    ],
    "exclusive": [
      "Tylko dla rezydentów",
      "POLAND"
    ],
    "video": "en_1"
  },
  "de": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "gerade erst gemacht",
    "currency": "€",
    "title": "Der Crypto Macht Menschen Reich",
    "subtitle": "Und du könntest der Nächste Millionär sein...",
    "subtitle2": [
      "Schauen Sie, was berühmte Leute wie",
      "Bill Gates",
      " und ",
      "Eric Schmidt",
      " dazu zu sagen haben"
    ],
    "topreg1": "Ändere dein",
    "topreg2": "Leben Heute!",
    "fname": "Vorname",
    "lname": "Nachname",
    "email": "E-Mail",
    "pass": "Passwort",
    "pass2": "Passwort wiederholen",
    "button": "WEITER >",
    "button_last": "Beitreten!",
    "passtest": [
      "Das Passwort muss 8 Zeichen lang sein.",
      "Muss mindestens 1 Buchstabe enthalten.",
      "Muss mindestens 1 Zahl enthalten.",
      "Muss mindestens 1 Großbuchstabe enthalten."
    ],
    "morebox": "Beispiel: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Treten Sie uns bei und werden Sie reich mit der",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Die Bitcoin Evolution ist eine Gruppe, die ausschließlich Leuten vorbehalten ist, die auf die verrückten Renditen, die Bitcoin gewährt, angesprungen sind und dabei in aller Stille ein Vermögen angesammelt haben.",
      "Unsere Mitglieder genießen jeden Monat Luxushotels auf der ganzen Welt, während sie mit nur wenigen Minuten “Arbeit” täglich Geld durch ihren Laptop verdienen."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Lasergenaue Leistung",
        "text": "Es gibt keine andere Handlesanwendung auf der Welt, die mit einer Genauigkeit von 99,4% arbeitet, die die Bitcoin Evolution erreichen kann. Deshalb vertrauen unsere Mitglieder auf der ganzen Welt darauf, dass wir ihr hart verdientes Geld verdoppeln und verviefachen."
      },
      {
        "img": "join2",
        "name": "Überlegene Technologie",
        "text": "Die Bitcoin Evolution Software wurde mit der fortschrittlichsten Programmierung entwickelt, die die Handelswelt je gesehen hat. Die Software ist den Märkten um 0,01 Sekunden voraus. Dieser 'Zeitsprung' macht die Software zur konsistentesten Handelsanwendung der Welt."
      },
      {
        "img": "join3",
        "name": "Preisgekrönte Handelsapplikation",
        "text": "Die Bitcoin Evolution App wurde mehrfach ausgezeichnet. Die letzte Auszeichnung, die wir erhalten haben, ist die Nummer 1 in der Kategorie Handelssoftware für die UK Trading Association."
      }
    ],
    "review_title": "Echte Rezensionen unserer Anwender",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Emil G.",
        "place": "München",
        "text": "\"Ich bin erst seit 47 Tagen Mitglied des Bitcoin Evolution. Aber mein Leben hat sich schon total verändert! Ich habe nicht nur meine ersten. €10K, verdient, sondern habe währenddessen auch einige unglaubliche Leute kennengelernt. Danke, Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Milena H.",
        "place": "Frankfurt",
        "text": "\"Nun weiß ich endlich wie es ist seinen Traum zu leben. Ich fühle mich nicht länger so als würden alle Spaß und Ruhm haben und ich schaue nur zu. Der Bitcoin Evolution hat es mir erlaubt frühzeitig in Rente zu gehen und das Leben der 1% zu genießen.\""
      },
      {
        "img": "testimonialc",
        "name": "Clemens I.",
        "place": "Berlin",
        "text": "\"Ob ihr es glaubt oder nicht, ich war früher mal bei der Deutschen Bank beschäftigt. Und so etwas habe ich in meinen 10 Jahren bei der Bank noch nie gesehen. Meine Kollegen dachten alle ich wäre verrückt als ich bei der Bank kündigte um vollzeitig mit der Bitcoin Evolution Software zu investieren. €38,459 in Profiten später und alle meine Kollegen FLEHEN mich an sie reinzulassen.\""
      },
      {
        "img": "testimoniald",
        "name": "Bennet G.",
        "place": "Berlin",
        "text": "\"Vor zwei Wochen erhielt ich die Kündigung. Ohne Alternativen dachte ich mein Leben wäre zu ende. Jetzt mache ich über €1,261.42 jeden Tag. Und zum ersten Mal in 2 Monaten ist mein Konto nicht überzogen. Danke, Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Wie es funktioniert",
    "step": "Schritt",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Auf der",
          "Seite registrieren"
        ],
        "description": "Sobald Ihre Registration akzeptiert wird, werden Sie automatisch das neueste Mitglied der Bitcoin Evolution. Und Sie erhalten unsere proprietäre Bitcoin-Handelssoftware kostenlos."
      },
      {
        "img": "step2",
        "title": [
          "Auf Ihr Konto einzahlen"
        ],
        "description": "Wie jedes Unternehmen benötigen Sie für den Start ein Betriebskapital. Um von der Bitcoin Evolution zu profitieren, müssen Sie einen beliebigen Betrag von €250 oder mehr investieren."
      },
      {
        "img": "step3",
        "title": [
          "Abschließen"
        ],
        "description": "Klicken Sie auf Handel, um den präzisen und akkuraten Freihandel mit unserem preisgekrönten Algorithmus zu nutzen. Sie können den Handel auch manuell verwalten, wenn Sie es vorziehen, auf eigene Faust zu handeln."
      }
    ],
    "qna_title": "Häufig gestellte Fragen",
    "qna_question": [
      {
        "q": "Welche Art von Ergebnissen kann ich erwarten?",
        "a": "Bitcoin Evolution Mitglieder erwirtschaften in der Regel €1,300 täglich an Gewinn."
      },
      {
        "q": "Wie viele Stunden muss ich täglich arbeiten?",
        "a": "Unsere Mitglieder arbeiten durchschnittlich 20 Minuten pro Tag oder weniger. Da die Software den Handel abwickelt, ist der Aufwand minimal."
      },
      {
        "q": "Was ist der maximale Betrag, den ich verdienen kann?",
        "a": "Die Bitcoin Evolution kennt keine Grenzen. Einige Mitglieder verdienten ihre erste Million innerhalb von nur 61 Tagen."
      },
      {
        "q": "Wie viel kostet die Software?",
        "a": "Mitglieder von der Bitcoin Evolution erhalten kostenlos eine Kopie unserer proprietären Software. Um ein Mitglied zu werden, füllen Sie einfach das Formular auf dieser Seite aus."
      },
      {
        "q": "Ist es MLM oder Affiliate Marketing ähnlich?",
        "a": "Es ist nicht wie MLM, Teilnehmer-Marketing oder ähnliches. Die Software gewinnt Handel mit einer Genauigkeit von 99,4%."
      },
      {
        "q": "Gibt es Gebühren?",
        "a": "Es gibt keine versteckten Gebühren. Keine Maklergebühren oder Provisionen. Ihr gesamtes Geld gehört zu 100% Ihnen und Sie können es jederzeit ohne Verzögerung abheben."
      }
    ],
    "last_btn": "STARTEN SIE JETZT!",
    "risk": [
      "WARNUNG:",
      "Aufgrund der extrem hohen Mediennachfrage werden wir die Registrierung zum",
      " - beenden - Beeilung!"
    ],
    "exclusive": [
      "Exklusives Angebot für",
      "GERMANY",
      "Händler aus"
    ],
    "video": "en_1"
  },
  "fr": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "juste fait",
    "currency": "€",
    "title": "La crypto rend les gens riches",
    "subtitle": "Et vous pouvez devenir le prochain millionnaire…",
    "subtitle2": [
      "Voir ce que les gens célèbres aiment",
      "Bill Gates",
      " et ",
      "Eric Schmidt",
      " devoir dire"
    ],
    "topreg1": "COMMENCER À CHANGER",
    "topreg2": "VOTRE VIE AUJOURD'HUI",
    "fname": "Prénom",
    "lname": "Nom de famille",
    "email": "Adresse mail",
    "pass": "Mot de passe",
    "pass2": "Mot de passe (répétez)",
    "button": "COMMENCEZ À TRADER!",
    "button_last": "COMMENCEZ À TRADER!",
    "passtest": [
      "Le mot de passe doit comporter entre 8 caractères.",
      "Doit contenir au moins 1 lettre.",
      "Doit contenir au moins 1 chiffre.",
      "Doit contenir au moins 1 lettre majuscule."
    ],
    "morebox": "Exemple: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Rejoignez-nous et commencez à vous enrichir avec",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution est un groupe réservé exclusivement aux personnes ayant sauté sur les retours insensés que propose Bitcoin et qui ont discrètement amassé une fortune en le faisant.",
      "Nos membres profitent de retraites dans le monde entier tous les mois, alors qu'ils gagnent de l'argent sur leur ordinateur portable avec seulement quelques minutes de «travail» chaque jour."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "PERFORMANCE PRÉCISE AU LASER",
        "text": "Aucune autre application de trading au monde n'atteint le niveau de précision de 99,4% atteint par The Bitcoin Evolution. C’est pourquoi nos membres du monde entier nous font confiance pour doubler, tripler et quadrupler leur argent durement gagné."
      },
      {
        "img": "join2",
        "name": "TECHNOLOGIE SUPÉRIEURE",
        "text": "Bitcoin Evolution logiciel a été créé en utilisant la programmation la plus avancée que le monde du commerce a jamais vu. Le logiciel est en avance sur les marchés de 0,01 seconde. Et si vous savez quelque chose sur le trading, vous savez que c'est une affaire énorme. Ce «saut dans le temps» fait du logiciel l’application de trading la plus cohérente de la planète."
      },
      {
        "img": "join3",
        "name": "APPLICATION DE TRADING PRIMÉE",
        "text": "Bitcoin Evolution L'application a remporté de nombreux prix. Le dernier prix que nous avons eu l'honneur de recevoir est le n ° 1 dans la catégorie des logiciels de trading pour la US Trading Association"
      }
    ],
    "review_title": "Écoutez nos membres qui comptent sur Notre logiciel pour financer leurs styles de vie de luxe",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Mark K.",
        "place": "Paris",
        "text": "\"J'ai été membre du Bitcoin Evolution pour seulement 47 jours. Mais ma vie a déjà changé! Non seulement j'ai fait mon premier €10K, mais j'ai aussi rencontré certaines des personnes les plus incroyables du processus. Merci, Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Jennifer A.",
        "place": "Lyon",
        "text": "\"Je sais enfin ce que c’est de vivre ce rêve. Je ne me sens plus comme à l’extérieur alors que tout le monde s’amuse. Bitcoin Evolution m'a permis de prendre ma retraite tôt et de vivre le style de vie de 1%\""
      },
      {
        "img": "testimonialc",
        "name": "Madeleine L.",
        "place": "Marseille",
        "text": "\"Étonnamment, j'étais investisseur à Wall Street. Et je n’ai jamais rien vu de tel depuis 10 ans que je travaille à la société. Mes collègues ont tous pensé que j'étais fou quand j'ai quitté l'entreprise pour investir avec le Bitcoin Evolution logiciel à temps plein. €38,459 plus tard, tous mes collègues me demandent de les laisser entrer.\""
      },
      {
        "img": "testimoniald",
        "name": "Fédéric H.",
        "place": "Paris",
        "text": "\"Il y a deux semaines, j'ai été licencié. N'ayant plus aucune option, je pensais que ma vie était finie. Maintenant je fais plus €1,261.42 chaque jour. Et pour la première fois en 2 mois, mon compte n’est pas à découvert. Merci, Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Comment ça marche",
    "step": "ÉTAPE",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Remplir l'inscription",
          "Form sur cette page"
        ],
        "description": "Une fois votre inscription acceptée, vous deviendrez automatiquement le membre le plus récent de The Bitcoin Evolution. Cela signifie que vous obtiendrez gratuitement notre logiciel de trading propriétaire Bitcoin."
      },
      {
        "img": "step2",
        "title": [
          "Financer votre compte"
        ],
        "description": "Comme toute entreprise, vous avez besoin de fonds de roulement pour commencer. Donc, pour commencer à tirer profit de laBitcoin Evolution, vous devez investir le montant que vous désirez €250 ou plus."
      },
      {
        "img": "step3",
        "title": [
          "Commencez à profiter"
        ],
        "description": "Cliquez sur trade pour profiter d'un trading mains libres précis et précis, optimisé par notre algorithme primé. Vous pouvez également définir le commerce sur manuel si vous préférez négocier vous-même."
      }
    ],
    "qna_title": "Questions fréquemment posées",
    "qna_question": [
      {
        "q": "À quel genre de résultats puis-je m'attendre?",
        "a": "Bitcoin Evolution les membres bénéficient généralement d'un minimum de €1,300 du quotidien."
      },
      {
        "q": "Combien d'heures par jour dois-je travailler?",
        "a": "Nos membres travaillent en moyenne 20 minutes par jour ou moins. Parce que le logiciel gère les échanges, la quantité de «travail» requise est minime."
      },
      {
        "q": "Quel est le montant maximum que je peux faire?",
        "a": "Vos profits sont illimités dans leBitcoin Evolution. Certains membres ont gagné leur premier million en seulement 61 jours."
      },
      {
        "q": "Combien coûte le logiciel?",
        "a": "Membres deBitcoin Evolution obtenez gratuitement une copie de notre logiciel propriétaire. Pour devenir membre, remplissez simplement le formulaire sur cette page."
      },
      {
        "q": "Est-ce comme le MLM ou le marketing d'affiliation?",
        "a": "Ce n'est pas comme MLM, le marketing d'affiliation ou toute autre chose là-bas. Le logiciel est alimenté par un algorithme innovant qui permet de gagner des transactions avec une précision de 99,4%."
      },
      {
        "q": "Y a-t-il des frais?",
        "a": "Il n'y a pas de frais cachés. Aucun frais de courtage ou de commissions. Tout votre argent est à vous à 100% et vous êtes libre de le retirer à tout moment, à votre choix, sans délai."
      }
    ],
    "last_btn": "COMMENCEZ À TRADER!",
    "risk": [
      "ATTENTION:",
      "En raison de la très forte demande des médias, nous clôturerons les inscriptions à compter du",
      " - SE DÉPÊCHER!"
    ],
    "exclusive": [
      "EXCLUSIF POUR",
      "FRANCE",
      "LES RÉSIDENTS"
    ],
    "video": "fr_video"
  },
  "dk": {
    "customer": [
      {
        "img": "chris",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "isabel",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "amelie",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "kiyle",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "invest": "har lige tjent",
    "currency": "€",
    "title": "Crypto gør folk rige",
    "subtitle": "Og du kan blive den næste millionær...",
    "subtitle2": [
      "Se hvad berømte folk som",
      "Bill Gates",
      " og ",
      "Eric Schmidt",
      " har at sige"
    ],
    "topreg1": "Begynd på at",
    "topreg2": "ændre dit liv",
    "fname": "Fornavn",
    "lname": "Efternavn",
    "email": "Din bedste e-mail",
    "pass": "Adgangskode",
    "pass2": "Adgangskode (gentag)",
    "button": "Næste >>",
    "button_last": "Tilmeld dig nu",
    "passtest": [
      "Adgangskoden skal have en længde på 8 tegn.",
      "Skal indeholde mindst 1 bogstav.",
      "Skal indeholde mindst 1 tal.",
      "Skal indeholde mindst 1 store bogstaver."
    ],
    "morebox": "Eksempel: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Tilmeld dig og begynd at blive rig med",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "Bitcoin Evolution er en gruppe udelukkende for personer, som hoppede med på vognen med de vanvittige tilbagebetalinger, som Bitcoin tilbyder, og i al stilhed har akkumuleret en formue på dette.",
      "Medlemmer af Bitcoin Evolution nyder hver måned retreats rundt omkring i verden, mens de tjener penge på deres laptop med kun nogle få minutters \"arbejde\" hver dag."
    ],
    "descriptions": [
      {
        "img": "join1",
        "name": "Laserpræcis præstation",
        "text": "Der findes ingen anden handels-app i verden, der præsterer med et niveau på 99,4 procents nøjagtighed, som Bitcoin Evolution kan ramme. Det er årsagen til, at vores medlemmer fra hele verden har tillid til at vi fordobler, tredoble og firedobler deres hårdt tjente penge."
      },
      {
        "img": "join2",
        "name": "Overlegen teknologi",
        "text": "Bitcoin Evolution-softwaren er fremstillet til at anvende den mest avancerede programmering, som handelsverden nogen sinde har set. Softwaren har et forspring i forhold til markedet på 0,01 sekund. Og hvis du ved noget om handel, så ved du, at det har stor betydning. Dette \"tidsspring\" gør softwaren til planetens mest konsistente app."
      },
      {
        "img": "join3",
        "name": "Prisvindende handels-app",
        "text": "Bitcoin Evolution-appen har vundet en række priser. Den nyeste, som vi havde æren at modtage, var en førsteplads i kategorien handelssoftware for US Trading Association."
      }
    ],
    "review_title": "Hør udsagn fra vores medlemmer, som stoler på, at vores software kan finansiere deres luksuslivsstil:",
    "review_body": [
      {
        "img": "testimoniala",
        "name": "Aksel M.",
        "place": "Aarhus",
        "text": "\"Jeg har kun været medlem af Bitcoin Evolution i 47 dage, men mit liv er allerede forandret! Ikke kun har jeg tjent mine første €10Kmen undervejs i processen har jeg også mødt nogle af de mest utrolige mennesker. Tak Bitcoin Evolution!\""
      },
      {
        "img": "testimonialb",
        "name": "Ella M.",
        "place": "Odense",
        "text": "\"Nu ved jeg omsider, hvad det vil sige at udleve sin drøm. Jeg føler ikke længere, at jeg er udenfor og kigger ind, mens alle andre har det sjovt. Bitcoin Evolution har givet mig muligheden for at trække mig tidligt tilbage og leve en 1%-livsstil.\""
      },
      {
        "img": "testimonialc",
        "name": "William C.",
        "place": "Aalborg",
        "text": "\"Overraskende nok var jeg tidligere investor i Wall Street, og i mine 10 års ansættelse her har jeg aldrig set noget lignende. Alle mine kolleger troede, at jeg var blevet vanvittig, da jeg sagde mit job op for at investere fuldtids med Bitcoin Evolution-softwaren. €38,459 i profitter senere TIGGER alle mine kolleger mig nu om at lade dem være med.\""
      },
      {
        "img": "testimoniald",
        "name": "August L.",
        "place": "Hovedstadsområdet",
        "text": "\"Jeg blev fyret for to uger siden. Jeg var løbet tør for muligheder og troede mit liv var slut. Nu tjener jeg over €1,261.42 hver eneste dag og det er første gang i 2 måneder, at der ikke er overtræk på min konto. Tak Bitcoin Evolution!\""
      }
    ],
    "how_it_works_title": "Sådan virker det",
    "step": "TRIN",
    "how_it_works_information": [
      {
        "img": "step1",
        "title": [
          "Udfyld tilmeldingsskemaet",
          "på denne side"
        ],
        "description": "Når din tilmelding er accepteret, bliver du automatisk det nyeste medlem hos Bitcoin Evolution. Hvilket betyder, at du gratis kan hente vores proprietære bitcoin handelssoftware."
      },
      {
        "img": "step2",
        "title": [
          "Sæt penge ind på din konto"
        ],
        "description": "Som enhver virksomhed har du brug for driftskapital for at komme i gang. Så for at komme i gang med at tjene penge med Bitcoin Evolution, skal du investere et beløb efter eget valg på €250 eller mere."
      },
      {
        "img": "step3",
        "title": [
          "Begynd at tjene penge"
        ],
        "description": "Klik på \"foretag handel\" for at nyde den præcise og nøjagtige automatiske handel, baseret på vores prisvindende algoritme. Du kan også indstille handler til at foregå manuelt, hvis du foretrækker at handle selv."
      }
    ],
    "qna_title": "Ofte stillede spørgsmål",
    "qna_question": [
      {
        "q": "Hvilken slags resultater kan jeg forvente?",
        "a": "Medlemmer af Bitcoin Evolution tjener typisk mindst €1,300 dagligt."
      },
      {
        "q": "Hvor mange timer skal jeg arbejde om dagen?",
        "a": "Vores medlemmer arbejder i gennemsnit 20 minutter dagligt eller mindre. Fordi softwaren håndterer handlerne, er mængden af \"arbejde\", der kræves, minimal."
      },
      {
        "q": "Hvad kan jeg maksimalt tjene?",
        "a": "Dine profitter i Bitcoin Evolution er ubegrænsede. Nogle medlemmer tjente deres første million indenfor bare 61 dage."
      },
      {
        "q": "Hvad koster softwaren?",
        "a": "Medlemmer af Bitcoin Evolution får gratis en version af vores proprietære software. For at blive medlem skal du bare udfylde skemaet her på siden."
      },
      {
        "q": "Er det ligesom MLM eller Affiliate Marketing?",
        "a": "Det er ikke det samme som MLM, Affiliate Marketing eller noget som helst andet på markedet. Softwaren styres af en innovativ algoritme, der vinder handler med 99,4 procents nøjagtighed."
      },
      {
        "q": "Er der nogle gebyrer?",
        "a": "Der er ingen skjulte gebyrer. Ingen mæglergebyrer eller kommisioner. Alle dine penge tilhører 100% dig og du kan til enhver tid hæve dem uden forsinkelse."
      }
    ],
    "last_btn": "Kom i gang nu!!",
    "risk": [
      "ADVARSEL:",
      "På grund af ekstremt høj medieefterspørgsel lukkes registreringen fra",
      " - SKYNDE SIG!"
    ],
    "exclusive": [
      "EKSKLUSIVT FOR",
      "DENMARK",
      "INDBYGGERE"
    ],
    "video": "en_1"
  }
}